{"sdg_goal":"17","indicator_number":17.2,"graph_title":"global_indicators.17-2-title","indicator_sort_order":"17-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","national_geographical_coverage":"Enzkreis","computation_definitions":"(Anzahl der entwicklungspolitischen Projekte im globalen Süden, die institutionell, finanziell oder beratend vom Enzkreis unterstützt werden) / (Anzahl der EinwohnerInnen) * 10.000","SOURCE_TYPE":"Stabsstelle Klimaschutz und Kreisentwicklung, Presse- und Öffentlichkeit-sarbeit, Internationales und Europa <br> (Eigene Ergebung)","source_earliest_available_1":2010,"source_periodicity_1":"Jahresintervalle","language":"de","published":true,"reporting_status":"complete","page_content":"\nUnter einem Projekt sollen hier Aktivitäten der Verwaltung verstanden werden, die keine Regelaufgabe darstellen, ein klares Ziel im Bereich der Entwicklungspolitik verfolgen und zeitlich klar begrenzt sind. Dabei ist unerheblich, ob die Laufzeit einen Tag oder mehrere Jahre beträgt. Bei mehrjähriger Projektlaufzeit ist das Projekt nur im ersten Jahr zu zählen.\nFür den Indikator zu berücksichtigen sind sowohl eigene Projekte des Enzkreises, in Kooperation mit Dritten durchgeführte Projekte, mit Drittmitteln geförderte Projekte des Enzkreises oder auch durch den Enzkreis geförderte und von Dritten durchgeführte Projekte. Entscheidend ist, dass der Enzkreis das jeweilige Projekt aktiv mit finanziellen Mitteln (institutionell oder projektbezogen), mit sächlichen Mitteln (z. B. Bereitstellung von Räumlichkeiten) oder mit personellen Mitteln (z.B. beratend) unterstützt. Die Kosten für das jeweilige Projekt müssen sich klar bestimmen und von laufenden Kosten abgrenzen lassen.\nBei Projektreihen zu einem gemeinsamen Thema oder einer an mehreren Terminen stattfindenden Veranstaltungsreihe ist mitunter nicht eindeutig, ob es sich um ein oder um mehrere Projekte handelt. Hier gilt daher folgendes: Finden die Veranstaltungen oder Projekte zum selben Thema bzw. unter einem übergeordneten Titel statt, dann zählen sie als ein Projekt. Halbjährlich stattfindende Netzwerktreffen oder Dialogreihen gelten daher als ein Projekt. Veranstaltungen mit unterschiedlichen thematischen Schwerpunkten und Titeln können hingegen als getrennte Projekte gezählt werden, auch dann, wenn sie regelmäßig mit denselben Partnern durchgeführt werden.\nIm Zweifelsfall ist ausschlaggebend, wie das Projekt in der Verwaltung angelegt ist. Wird etwa jede Veranstaltung separat abgerechnet, sind die Veranstaltungen auch getrennt als einzelne Projekte zu zählen. Eine gemeinsame Kostenstelle für die gesamte Veranstaltungsreihe spricht hingegen für eine Zählung als ein Gesamtprojekt..","national_metadata_updated_date":"2022-11-16","national_data_updated_date":"2022-11-16","national_metadata_update_url_text":"2022-11-16: see changes on GitHub","national_metadata_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/dc7b8f773844e9ed9a1addee0f838a4176976046","national_data_update_url_text":"2022-11-16: see changes on GitHub","national_data_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/ed5651808a5c753e0eeb1306952f6c5ae70f832b","indicator":"17.2","target_id":"17.2","indicator_name":"global_indicators.17-2-title"}