{"sdg_goal":"2","indicator_number":2.1,"graph_title":"global_indicators.2-1-title","indicator_sort_order":"02-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":"Kinder mit Fehlernährung (Anzahl der Kinder eines Einschulungsjahrgangs mit Übergewicht) / (Anzahl aller untersuchten Kinder eines Einschulungsjahrganges) * 100","SOURCE_TYPE":"Gesundheitsamt (Enzkreis und Stadt Pforzheim)","source_earliest_available_1":2006,"source_periodicity_1":"Jährlich","language":"de","published":true,"reporting_status":"complete","page_content":"\nDer Indikator „Kinder mit Fehlernährung“ gibt den Anteil aller Kinder an, deren Body Mass Index [BMI] über oder unterhalb eines Schwellenwerts liegt. Dieser Schwellenwert wird bestimmt als der Wert, unter dem 90 % aller Kinder desselben Geschlechts in der Altersgruppe in Deutschland liegen. Der BMI berechnet sich nach: (Gewicht [kg] / (Größe [m²]).\nDer Indikator bildet ab, inwieweit alle Formen der Fehlernährung, hier insbesondere die Über- oder Mangelernährung, beendet und der Zugang zu sicheren und nahrhaften Lebensmitteln gewährleistet werden kann.\nIn Deutschland zeichnen sich neue Herausforderungen im Zusammenhang mit der Ernährung ab, wie beispielsweise die zunehmende Fettleibigkeit. Übergewicht kann das Risiko für spätere Folgeerkrankungen, wie z. B. Bluthochdruck, Erkrankungen der Gefäße oder Diabetes mellitus Typ II, erhöhen.\nSpeziell für Kinder kann Übergewicht und insbesondere starkes Übergewicht eine Einschränkung in der sozialen Entwicklung bedeuten. Dagegen kann kindliches Untergewicht, das nicht mit altersgerecht unauffälligem Ernährungsverhalten und körperlicher Belastbarkeit einhergeht, gesundheitliche Probleme, wie z.B. Infektanfälligkeit oder auch psychosoziale Schwierigkeiten, hervorrufen.\nErnährungsgewohnheiten und –trends, wie beispielsweise der übermäßige Verzehr von Fast-Food, Superfood oder der Verzicht auf tierische Produkte, ist in erster Linie eine Frage der Sozialisation durch das Elternhaus.\nGrundsätzlich ist es das Ziel, den Anteil der Kinder- und Jugendlichen mit Über- oder Untergewicht zu senken. Durch die gesetzlich verpflichtende Einschulungsuntersuchung, bei der jährlich ein gesamter Jahrgang von 4- bis 5-Jährigen untersucht wird (u.a. werden Körpergröße und –gewicht erfasst), kann auf valide und konsistente Datenreihen zurückgegriffen werden.\nDie Daten liegen im Enzkreis für Kinder in der Altersgruppe der etwa 5-Jährigen (Übergang zur Grundschule) vor und werden im Rahmen der jährlichen Schuleingangsuntersuchung erhoben (durch die Corona-Pandemie nicht im Jahr 2020).","national_metadata_updated_date":"2022-11-15","national_data_updated_date":"2022-11-07","national_metadata_update_url_text":"2022-11-15: see changes on GitHub","national_metadata_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/94e2a82260538a187e049598c6c2969c5f6878f6","national_data_update_url_text":"2022-11-07: see changes on GitHub","national_data_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/5e0ceed7188820eb7b3dc9c8da0dcda698935320","indicator":"2.1","target_id":"2.1","indicator_name":"global_indicators.2-1-title"}