{"language":"de","published":true,"reporting_status":"complete","graph_title":"Armut SGB-II / SGB-XII-Quote","sdg_goal":"1","indicator_sort_order":"01-01-01","page_content":"\nDie Arbeitslosenquote zeigt die relative Unterauslastung des Arbeitskräfteangebots an. Sie ist ein zentrales Maß für einen unausgeglichenen regionalen Arbeitsmarkt. Die Arbeitslosenquote in ihrer zeitlichen Entwicklung zeigt allerdings nur bedingt Strukturprobleme auf dem regionalen Arbeitsmarkt an; hierzu sind weitere Informationen des Arbeitsmarktes erforderlich. Die Zusammenlegung von Arbeitslosen- und Sozialhilfeleistung im Zuge der Arbeitsmarkreformen 2005 hat zunächst zum Anstieg der Arbeitslosenquote beigetragen. Der anschließende Rückgang ist dann eher auf eine verlangsamte Produktivitätsentwicklung, die Zunahme atypischer Beschäftigungsverhältnisse, die Verteilung des Arbeitsvolumens auf mehr Köpfe sowie auf sinkende Arbeitskraftreserven zurückzuführen. Für die Bezugsgröße (Nenner) gibt es unterschiedliche Varianten; hier werden alle zivilen Erwerbspersonen als Bezugsgröße gewählt. Zivile Erwerbspersonen umfassen die zivilen Erwerbstätigen und Arbeitslose. Regional werden zivile Erwerbspersonen bei kleinen Einheiten unter 1.000 Personen gar nicht und bei Einheiten zwischen 1.000 und 15.000 Personen nach Ermessen ausgewiesen. Daher berechnet die BA für die Ebene der Gemeinden keine Arbeitslosenquote. Auf Ebene der Gemeinden schätzt das BBSR die zivilen Erwerbspersonen anhand der kreisweisen Erwerbsbeteiligung und der gemeindlichen Angaben zur Bevölkerung im Alter von 15 bis unter 65 Jahren und berechnet auf dieser Basis eine Arbeitslosenquote für die Gemeindeverbände. Letztere stellen daher nur eine grobe Schätzung dar und spiegeln nicht zwangsläufig die echte Arbeitslosenquote für den Gemeindeverband wider.\t","national_metadata_updated_date":"2022-11-07","national_data_updated_date":"2022-11-07","national_metadata_update_url_text":"2022-11-07: see changes on GitHub","national_metadata_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/42f4e71d234be8e256f073349b342023cee2a45a","national_data_update_url_text":"2022-11-07: see changes on GitHub","national_data_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/7a93b96d41054ffdbe4faf1f1b5df06dea6de8f8","indicator":"1.1","target_id":"1.1","data_non_statistical":false,"graph_type":"line","indicator_name":"Armut SGB-II / SGB-XII-Quote"}