{"sdg_goal":"1","graph_title":"Armut bei Kindern (< 15 Jahre; Bedarfsgemeinschaften)","indicator_sort_order":"01-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","national_geographical_coverage":"Land BW","indicator_definition":"(Anzahl LeistungsbezieherInnen nach SGB II bzw. SGB XII unter 15 Jahre + Anzahl der Personen unter 15 Jahren in Bedarfsgemeinschaften mit LeistungsbezieherInnen nach SGB II bzw. SGB XII) / (Anzahl EinwohnerInnen im Alter von unter 15 Jahren) * 100","source_active_1":true,"source_organisation_1":"Bundesagentur für Arbeit, Statistisches Landesamt BW","source_earliest_available_1":2006,"language":"de","published":true,"reporting_status":"complete","page_content":"\nFür verschiedene Bevölkerungsgruppen (z.B. Kinder, Alleinerziehende, nicht deutsche EinwohnerInnen) liegen höhere Armutsrisiken vor.\nDas Aufwachsen und Leben in Armut ist mit vielfältigen Einschränkungen, Hindernissen und persönlichen Schwierigkeiten verbunden. Armut und soziale Ausgrenzung gefährden zudem den Zusammenhalt der Gesellschaft. Der Enzkreis begegnet Armut daher in all ihren Dimensionen und mit unterschiedlichen Maßnahmen, um ihr entgegenzuwirken und sie im Idealfall zu verhindern.\nDie Armut in der Gruppe der Minderjährigen (Kinderarmut, Jugendarmut) wird berechnet als Personen der jeweiligen Altersgruppe, die entweder selbst LeistungsbezieherInnen von SGB II/SGB XII (nicht erwerbsfähige und erwerbsfähige Leistungsbeziehende) sind oder in einem Haushalt (Bedarfsgemeinschaft) leben, der Anspruch auf SGB II-/SGB XII-Leistungen hat bzw. ohne Ausschlussgrund hätte (nicht Leistungsberechtigte), relativ zu allen Personen der Altersgruppe.\nDie Quote berücksichtigt daher alle minderjährigen Personen, die z.B. in einer Bedarfsgemeinschaft mit Personen mit Leistungsanspruch nach SGB II/SGB XII gemeinsam wirtschaften oder alle minderjährigen Personen, die mit Personen gemeinsam wirtschaften, die von diesem Leistungsanspruch (nicht Leistungsberechtigte durch Ausschlussgrund) ausgeschlossen sind.\nDie Armut von Älteren bezieht sich auf Personen ab 65 Jahren, die selbst Leistungen nach SGB XII erhalten.","national_metadata_updated_date":"2022-11-15","national_data_updated_date":"2022-11-07","national_metadata_update_url_text":"2022-11-15: see changes on GitHub","national_metadata_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/139f457f65313baed3918176ef32d98945cf0297","national_data_update_url_text":"2022-11-07: see changes on GitHub","national_data_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/5e0ceed7188820eb7b3dc9c8da0dcda698935320","indicator":"1.2.a","target_id":"1.2","indicator_name":"Armut bei Kindern (< 15 Jahre; Bedarfsgemeinschaften)"}