{"sdg_goal":"12","indicator_number":12.3,"graph_title":"Unterstützer der WIN-Charta des Landes Baden-Württemberg","indicator_sort_order":"12-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"absolut","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":"Anzahl der Akteure im Kreis, die sich für die Umsetzung der WIN-Charta engagieren","SOURCE_TYPE":"Ministerium für Umwelt, Klima und Energiewirtschaft Baden-Württemberg","source_earliest_available_1":null,"source_periodicity_1":"Jährliche Ergänzung auf www.nachhaltigkeitsstrategie.de","language":"de","published":true,"reporting_status":"complete","page_content":"\nMit der WIN-Charta bietet Baden-Württemberg als einziges Bundesland ein System an, das vor allem kleinen und mittleren Unternehmen, aber auch Weltkonzernen ein gut umsetzbares und transparentes Nachhaltigkeitsmanagement ermöglicht.\nZwölf Leitsätze bilden die Grundlage der WIN-Charta. Inhaltlich decken diese die drei Dimensionen der Nachhaltigkeit ab: Ökonomie, Ökologie und Soziales. Die Leitsätze stehen zudem für gemeinsame Grundwerte und bieten Orientierungspunkte für die Umsetzung im regionalen und lokalen Kontext.\nMit der Unterzeichnung der WIN-Charta verpflichten sich die Unternehmen zu einem regelmäßigen schriftlichen Nachhaltigkeitsbericht. Dank dieser jährlich zu veröffentlichenden Berichte haben die WIN-Charta-Mitglieder die Möglichkeit, ihr nachhaltiges Engagement glaubwürdig nach außen zu kommunizieren. So kann ein direkter Dialog zwischen Unternehmen und Stakeholdern befördert werden.\nDer Indikator beschreibt die Anzahl der Akteure, die sich für die WIN-Charta engagieren. Dabei werden Unternehmen erfasst, welche die WIN-Charta als Unterzeichner unterstützen, einem Zielkonzept entlang der zwölf Leitsätze folgen und eine transparente (Nachhaltigkeits-)Berichterstattung gewährleisten.","national_metadata_updated_date":"2022-11-16","national_data_updated_date":"2022-11-16","national_metadata_update_url_text":"2022-11-16: see changes on GitHub","national_metadata_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/22658b46ba5ff34270cf7b24fc93d1c5d795c085","national_data_update_url_text":"2022-11-16: see changes on GitHub","national_data_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/ed5651808a5c753e0eeb1306952f6c5ae70f832b","indicator":"12.3","target_id":"12.3","indicator_name":"Unterstützer der WIN-Charta des Landes Baden-Württemberg"}