{"sdg_goal":"15","indicator_number":15.2,"graph_title":"Altlasten mit Handlungsbedarf (Flächenanzahl)","indicator_sort_order":"15-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"absolut","national_geographical_coverage":"Enzkreis","computation_definitions":"Anzahl der Flächen im Kreisgebiet, die aufgrund ihres vermuteten oder nachgewiesenen Gefährdungspotenzials einer Untersuchung, Kontrolle oder Sanierung bedürfen.","SOURCE_TYPE":"Bodenschutz- und Altlastenkataster","source_earliest_available_1":1998,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nVon mit umweltgefährdenden Stoffen kontaminierte Flächen gehen Gefahren für wassergebundene Ökosysteme sowie das Leben an Land aus. Kontaminierte Böden gefährden die Gesundheit des Menschen, die Funktionalität von Ökosystemen und stellen ein Hemmnis für die städtebauliche Entwicklung im Innenbereich von Städten und Gemeinden dar. Der Indikator Altlasten mit Handlungsbedarf bildet die Anzahl der Flächen im Kreisgebiet ab, die aufgrund ihres vermuteten oder nachgewiesenen Gefährdungspotenzials einer Untersuchung, Kontrolle oder Sanierung bedürfen. Ziel ist es, die Anzahl der bearbeitungsbedürftigen Flächen auf „Null“ zu reduzieren, also alle Flächen mit Gefährdungspotenzial (altlastverdächtige Flächen sowie nachweislich kontaminierte Flächen) zu überprüfen und wenn nötig zu sanieren. In Baden-Württemberg werden zu den Altlasten zusätzlich auch Altstandorte oder Altablagerungen ausgewertet, deren technische Untersuchung abgeschlossen ist und die mit dem Handlungsbedarf\n47\n„Sanierungsuntersuchung“ oder „Sanierung“, mit „B – Gefahrenlage derzeit hinnehmbar“ oder auf BN 3, 4 oder 5 mit „Kontrolle – (alle Kriterien)“ bewertet sind. Alle als „Altlasten in der Sanierung“ gezählten Flächen sind auch in der Zahl Altlasten enthalten, sollen aber zur Differenzierung auch separat aufgeführt werden.","national_metadata_updated_date":"2022-11-16","national_data_updated_date":"2022-11-16","national_metadata_update_url_text":"2022-11-16: see changes on GitHub","national_metadata_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/22658b46ba5ff34270cf7b24fc93d1c5d795c085","national_data_update_url_text":"2022-11-16: see changes on GitHub","national_data_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/ed5651808a5c753e0eeb1306952f6c5ae70f832b","indicator":"15.2","target_id":"15.2","indicator_name":"Altlasten mit Handlungsbedarf (Flächenanzahl)"}