{"sdg_goal":"15","indicator_number":15.3,"graph_title":"Landschaftsqualität (Hemerobie-Index)","indicator_sort_order":"15-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"absolut","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land bW","computation_definitions":"Flächengewichteter Mittelwert der Hemerobie-Stufen aller Landnutzungen der Bezugsfläche BW <br> Vergleich Status Quo Baden-Württemberg mit Mittelwert BRD","SOURCE_TYPE":"Leibniz-Institut für ökologische Raumentwicklung e. V.","source_earliest_available_1":2009,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nDie Versiegelung von Flächen und die Intensivierung der Landnutzung führen zu einer Abnahme der naturnahen Flächen. Seit 1750 hat die anthropogene Landnutzung um etwa 50 % zugenommen, wodurch sich die natürlichen Lebensräume stark verändert haben. Aufgrund des heute hohen Bedarfs an Energie, Wasser und Nahrung haben sich beispielsweise Stadt-, Acker- und Weideflächen auf Kosten der Biodiversität und der natürlichen Vegetation ausgeweitet. Die Hemerobie (griechisch, hémeros, „gezähmt, kultiviert“; bíos, „leben“) bildet die Gesamtheit aller Eingriffe des Menschen in den Naturhaushalt und kann als ein Maß der Naturnähe verstanden werden, die die Möglichkeit der Umkehr menschlicher Eingriffe voraussetzt. Die Bestimmung der Hemerobie eines Landschaftsausschnittes wird an Parametern wie Nähe der Vegetation zur potenziellen natürlichen Vegetation (pnV), dem Grad der Bodenversiegelung und -verdichtung, dem Grad der Veränderung der Humusform und des Mikroklimas, dem Einsatz von Dünge- und Pflanzenschutzmitteln, Neophytenanteil, der Wasserqualität und Verbauung von Gewässern bemessen. Die Reduktion des anthropogenen Ökosystem- und Natureingriffs ist notwendig, um den unwiederbringlichen Verlust von Arten zu verhindern.","national_metadata_updated_date":"2022-11-16","national_data_updated_date":"2022-11-15","national_metadata_update_url_text":"2022-11-16: see changes on GitHub","national_metadata_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/905c6f68a94888b4298e614634cd7ebdd57861e0","national_data_update_url_text":"2022-11-15: see changes on GitHub","national_data_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/139f457f65313baed3918176ef32d98945cf0297","indicator":"15.3","target_id":"15.3","indicator_name":"Landschaftsqualität (Hemerobie-Index)"}