{"sdg_goal":"2","indicator_number":2.3,"graph_title":"Stickstoffüberschuss","indicator_sort_order":"02-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":"(Stickstoffüberschuss [kg]) / (Landwirtschaftlich genutzte Fläche [ha]) * 100","SOURCE_TYPE":"Universität Gießen, Umweltbundesamt, Statistisches Landesamt BW","source_earliest_available_1":2006,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nDie übermäßigen Stickstoffeinträge aus der Landwirtschaft in verschiedene Ökosysteme stellen nach wie vor ein großes ökologisches Problem dar. Der Stickstoffeintrag betrifft Oberflächengewässer, das Grundwasser, den Boden und auch die Luft und beeinflusst bei übermäßigem Eintrag die Widerstandsfähigkeit der Ökosysteme. Zwar ist Stickstoff ein Hauptnährstoffelement von Pflanzen, jedoch belastet eine Düngung, die über den Nährstoffbedarf hinausgeht und außerhalb der natürlichen Vegetationsperiode liegt die Ökosysteme. Die Abnahme der Widerstandsfähigkeit gegenüber Klimaveränderungen und extremen Wetterereignissen ist eine Folge.\nDer Stickstoffüberschuss wird über Modellrechnungen ermittelt. Der Düngemitteleinsatz, der Eintrag aus der Luft, die Entnahme durch Erträge und weitere Aspekte werden dabei berücksichtigt. Die Modellrechnungen werden durch das Institut für Ressourcenmanagement der Universität Gießen auf Kreisebene durchgeführt.\nDie Höhe der Nitratkonzentration einer Fläche hängt maßgeblich von der Belastung durch die Landnutzung im Einzugsgebiet einer Messstelle ab. Darüber hinaus spielen die regionalen hydrogeologischen Bedingungen, wie\n10\nGrundwasserflurabstand und Fließgeschwindigkeit sowie die hydrochemischen Bedingungen im Untergrund eine wichtige Rolle.\nDas Ziel der Bundes- sowie der Landesregierung ist es, den Stickstoffüberschuss auf 70 kg/ha zu begrenzen.","national_metadata_updated_date":"2022-11-15","national_data_updated_date":"2022-11-16","national_metadata_update_url_text":"2022-11-15: see changes on GitHub","national_metadata_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/908ac7d2686de275e46920ba820859c1975b7720","national_data_update_url_text":"2022-11-16: see changes on GitHub","national_data_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/ed5651808a5c753e0eeb1306952f6c5ae70f832b","indicator":"2.3","target_id":"2.3","indicator_name":"Stickstoffüberschuss"}