{"sdg_goal":"3","indicator_number":3.11,"graph_title":"Luftqualität","indicator_sort_order":"03-11-01","data_non_statistical":false,"graph_type":"line","computation_units":"Feinstaub (PM10) /Abrieb [t]","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":"NOx-Emissionen des Straßenverkehrs insgesamt [t]; Feinstaub-Emissionen des Straßenverkehrs (PM10) insgesamt [t]","SOURCE_TYPE":"Verkehrszählungsergebnisse der Landesstelle für Straßentechnik Baden-Württemberg und eigene Modellrechnungen des Statistischen Landesamtes BW","source_earliest_available_1":1995,"source_periodicity_1":"Fünfjahresintervalle","language":"de","published":true,"reporting_status":"complete","page_content":"\nLuftschadstoff-Emissionen können bei der Überschreitung bestimmter Grenzwerte die menschliche Gesundheit sowie Ökosysteme schädigen. Die Luftqualität ist daher bedeutsam für das Wohlergehen und die langfristige Gesundheit der Bevölkerung und das Leben an Land.\nDie lufthygienischen Verhältnisse stehen stark in Abhängigkeit zur Topographie der Landschaft bzw. zu den inner- und außerörtlichen Gegebenheiten von Siedlungen (Dichte und Art der Bebauung, dominante Windrichtung, Straßenausrichtung, Frischluftschneisen etc.). Die Energieerzeugung, der Straßenverkehr, die Landwirtschaft und die Produktion von Gütern können als Hauptemissionsquellen für Luftschadstoffe identifiziert werden. Durch den Straßenverkehr ist die Konzentration dieser Schadstoffe in dicht besiedelten Gebieten, wie Städten und Ballungsräumen besonders hoch.\nEinzelne Gruppen, bspw. Kinder, FahrradfahrerInnen, Fußgänger und Berufstätige bestimmter Tätigkeitsfelder (Müllwerker, Straßenbauer) können gegenüber den Schadstoffen besonders exponiert sein, sind aber nicht deren Verursacher.\nWährend Schwefeldioxid und Kohlenmonoxid ihre gesundheitsgefährdende Bedeutung in Deutschland verlieren, gehen gegenwärtig vor allem von Feinstaub, Stickstoffdioxid und Ozon Gefahren für die menschliche und ökosystemare Gesundheit aus.\nFeinstaub (Particulate Matter, PM) mit einem maximalen Durchmesser von 2,5 Mikrometer kann bis in die Lungenbläschen eindringen und wird somit als noch gesundheitsgefährdender als PM10 eingestuft.\nUm die Luftqualität zu messen, werden zwei Kennwerte herangezogen, die entsprechend der gesetzlichen Regelungen an verschiedenen Messstellen im Bundesland erhoben werden. Kausale Rückführungen zu Todesfällen oder Erkrankungen durch die Schadstoffbelastung bestehen nicht unmittelbar, wodurch es sich um einen ergänzenden Indikator handelt.","national_metadata_updated_date":"2022-11-15","national_data_updated_date":"2022-11-16","national_metadata_update_url_text":"2022-11-15: see changes on GitHub","national_metadata_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/da8d1c7125f42fb2f1f9ada809fd441c0acfd39d","national_data_update_url_text":"2022-11-16: see changes on GitHub","national_data_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/ed5651808a5c753e0eeb1306952f6c5ae70f832b","indicator":"3.11","target_id":"3.11","indicator_name":"Luftqualität"}