{"sdg_goal":"3","graph_title":"Krankenhausbetten in der Psychiatrie","indicator_sort_order":"03-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","national_geographical_coverage":"Land BW","computation_definitions":"Anzahl der stationären Betten in der Psychiatrie je 1.000 EinwohnerInnen","source_active_1":true,"source_organisation_1":"Gesundheitsamt des Enzkreises","source_earliest_available_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nDie aktuelle Entwicklung (bspw. dargestellt in Reports der Krankenkassen) verdeutlicht, dass psychische Erkrankungen zu den größten Gesundheitsproblemen in Deutschland zählen. Trotzdem ist das Versorgungs- und Rehabilitationssystem nicht so aufgestellt, wie es für die Betroffenen notwendig wäre.\nDie Krankenstandsanalysen der Krankenkassen führen deutlich vor Augen, wie einschneidend sich psychische Erkrankungen auf das Leben der Betroffenen auswirken können. Psychische Erkrankungen verursachen aktuell mehr Fehltage denn je. Zwar bleiben insgesamt weniger Menschen aufgrund von Depressionen und anderen psychischen Leiden ihrer Arbeit fern, doch dauern die einzelnen Krankheitsverläufe dafür länger. Psychische Erkrankungen stehen nicht nur bei den Fehltagen an vorderster Stelle, es geht auch jede zweite vorzeitige Berentung auf eine psychische Diagnose zurück. Nur 10% aller Menschen mit einer chronischen psychischen Erkrankung sind in den ersten Arbeitsmarkt integriert.\nDas ambulante und stationäre Versorgungs- und Rehabilitationssystem in Deutschland ist noch nicht so aufgestellt, wie es für die Betroffenen notwendig wäre. Das übergeordnete Ziel bleibt es, den besonderen Bedürfnissen von Menschen mit psychischen Erkrankungen in allen Bereichen der Gesellschaft Rechnung zu tragen.\nDer Indikator „Krankenhausbetten in der Psychiatrie“ wird herangezogen, um die bedarfsgerechte und nachhaltige strukturelle Anpassung in der psychiatrischen Versorgung anzuzeigen.","national_metadata_updated_date":"2022-11-15","national_data_updated_date":"2022-11-15","national_metadata_update_url_text":"2022-11-15: see changes on GitHub","national_metadata_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/e097296f7f4e6470d9774add8a2616dc6a3584cb","national_data_update_url_text":"2022-11-15: see changes on GitHub","national_data_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/139f457f65313baed3918176ef32d98945cf0297","indicator":"3.3","target_id":"3.3","indicator_name":"Krankenhausbetten in der Psychiatrie"}