{"sdg_goal":"3","graph_title":"Alkoholbedingte Krankenhausaufenthalte von Jugendlichen","indicator_sort_order":"03-05-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","national_geographical_coverage":"Land BW","indicator_definition":"a) Anzahl alkoholbedingter Krankenhausaufenthalte bei Jungen je 1.000 Einwohner (13 – 19 Jahre); b) Anzahl alkoholbedingter Krankenhausaufenthalte bei Mädchen je 1.000 Einwohnerinnen (13 – 19 Jahre)","source_active_1":true,"source_organisation_1":"Bundesinstitut für Bau-, Stadt- und Raumforschung, Statistisches Landesamt BW","source_earliest_available_1":2006,"source_periodicity_1":"Zweijahresintervalle","language":"de","published":true,"reporting_status":"complete","page_content":"\nDie Wirkung von Alkohol hängt von der getrunkenen Menge, dem jeweiligen körperlichen und seelischen Zustand, dem Alter und der Trinkgewöhnung ab. Jugendliche und insbesondere Kinder reagieren aufgrund ihres geringeren Körpergewichts grundsätzlich sehr viel empfindlicher auf Alkohol als Erwachsene, da der Alkoholgehalt im Blut stärker und schneller ansteigt als bei Erwachsenen. Auch der Alkoholabbau erfolgt langsamer, da der Körper, der sich noch in der Entwicklung befindet, das dafür verantwortliche Enzym (Alkohldehydrogenase) noch nicht wie bei Erwachsenen produzieren kann. Da Kinder und Jugendliche schneller lernen als Erwachsene, gewöhnen sie sich auch schneller an den Umgang mit alkoholisierten Zuständen. Bei Kindern und Jugendlichen kann sich eine Alkoholabhängigkeit daher innerhalb weniger Monate oder Jahre entwickeln. Bei zusätzlicher Einnahme von anderen Drogen (oder auch bestimmten Medikamenten) wird die Wirkung sowie auch das gesundheitliche Risiko durch Alkoholkonsum meist nachhaltig verstärkt. Die längerfristigen Folgen von riskantem Alkoholkonsum betreffen die psychische sowie die körperliche Gesundheit. Folgenschwer ist der Konsum von Alkohol, wenn Kinder oder Jugendliche Alkohol beim Umgang mit Schwierigkeiten und Konflikten oder unerwünschten Gefühlszuständen einsetzen, statt sich mit den realen Bedingungen auseinanderzusetzen. Durch das Manipulieren der emotionalen Befindlichkeit wird verhindert, dass Betroffene erlernen, andere Möglichkeiten zu nutzen, Gefühle (positiv) zu beeinflussen. Insbesondere bei frühem, regelmäßigem Alkoholkonsum versäumt ein Kind, wichtige Entwicklungsaufgaben zu bewältigen und adäquate Bewältigungsstrategien zu entwickeln.\nDie amtliche Statistik Baden-Württemberg verfügt über eine konsistente, jährlich erhobene Datenreihe zu Krankenhausaufenthalten, die auf den Missbrauch von Alkohol bei Jugendlichen im Alter von 13 – 19 Jahren zurückzuführen sind.","national_metadata_updated_date":"2022-11-15","national_data_updated_date":"2022-11-15","national_metadata_update_url_text":"2022-11-15: see changes on GitHub","national_metadata_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/139f457f65313baed3918176ef32d98945cf0297","national_data_update_url_text":"2022-11-15: see changes on GitHub","national_data_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/139f457f65313baed3918176ef32d98945cf0297","indicator":"3.5","target_id":"3.5","indicator_name":"Alkoholbedingte Krankenhausaufenthalte von Jugendlichen"}