{"sdg_goal":"3","indicator_number":3.7,"graph_title":"Plätze in Pflegeheimen","indicator_sort_order":"03-07-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":"Anzahl der verfügbaren voll- und teilstationären Plätze in Pflegeheimen je 1.000 EinwohnerInnen ab 65 Jahre","SOURCE_TYPE":"Bundesinstitut für Bau-, Stadt- und Raumforschung, Statistisches Landesamt BW","source_earliest_available_1":2003,"source_periodicity_1":"Zweijahresintervalle","language":"de","published":true,"reporting_status":"complete","page_content":"\nDie Sicherstellung einer flächendeckenden, bedarfsgerechten und gut erreichbaren stationären pflegerischen Versorgung auf hohem Niveau ist ein wesentlicher Teil der medizinischen Daseinsvorsorge.\nPflegeheime sind stationäre Pflegeeinrichtungen, die selbständig wirtschaften und in denen Pflegebedürftige unter ständiger Verantwortung einer ausgebildeten Pflegekraft ganztägig bzw. nur tagsüber oder nachts untergebracht und verpflegt werden. Pflegeheime stellen das Fundament der Versorgung für Menschen dar, die nicht im familiären Umfeld versorgt werden können oder wollen.\nDie Bereitstellung von stationären Plätzen in Pflegeheimen ist somit ein wesentlicher Aspekt der wohnortnahen Versorgung von älteren, pflegebedürftigen Menschen. Die Verfügbarkeit der Plätze führt zur Entlastung von Familienangehörigen und hat somit Auswirkungen auf die Verdienstmöglichkeiten der Familien bzw. auf eine mögliche Drucksituation auf Familien in einer alternden Gesellschaft. Der Indikator bildet durch diese Nebeneffekte ein breiteres Spektrum ab. Grundsätzlich ist jedoch der Ansatz „ambulant vor stationär“ zu verfolgen.","national_metadata_updated_date":"2022-11-15","national_data_updated_date":"2022-11-16","national_metadata_update_url_text":"2022-11-15: see changes on GitHub","national_metadata_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/da8d1c7125f42fb2f1f9ada809fd441c0acfd39d","national_data_update_url_text":"2022-11-16: see changes on GitHub","national_data_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/ed5651808a5c753e0eeb1306952f6c5ae70f832b","indicator":"3.7","target_id":"3.7","indicator_name":"Plätze in Pflegeheimen"}