{"sdg_goal":"4","indicator_number":4.1,"graph_title":"Betreuungsquote von Kleinkindern (unter 3-Jährige)","indicator_sort_order":"04-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":"(Anzahl Kinder im Alter von unter 3 Jahren in Tageseinrichtungen) / (Anzahl Kinder im Alter von unter 3 Jahren gesamt) * 100","SOURCE_TYPE":"Statistisches Landesamt BW","source_earliest_available_1":2015,"source_periodicity_1":"Einjahresintervalle","language":"de","published":true,"reporting_status":"complete","page_content":"\nDer Ausbau der Kinderbetreuung hat zum Ziel, die Bildungschancen der Kinder zu erhöhen- unabhängig von der Herkunft, dem Bildungs- oder Einkommensniveau der Eltern. So sollen alle Kinder, die in Tageseinrichtungen betreut werden, optimal auf die Grundschule vorbereitet werden.\nDie bedarfsgerechte Verfügbarkeit von Tageseinrichtungsplätzen folgt demnach den Prinzipien der Nachhaltigkeit und Generationengerechtigkeit. Hierbei gilt es zu berücksichtigen, dass mit einem steigenden Anteil der Kinder, die in Tageseinrichtungen auf den Schuleintritt vorbereitet werden, auch die Differenzen zwischen betreuten und nicht-betreuten Kindern beim Eintritt in die Schule größer werden.\nGleichzeitig wird den Eltern, durch das Vorhalten eines bedarfsgerechten Angebotes die Chance auf eine Erwerbstätigkeit geboten, was ohne ein angemessenes Betreuungsangebot oft nicht möglich wäre. Aus diesen Gründen übernimmt die frühkindliche Bildung einer Schlüsselrolle für die soziale Dimension (Bildung, Gleichberechtigung, Chancengleichheit, demografischer Wandel und vieles mehr) wie auch für die ökonomische Dimension (finanzielle Situation der Eltern) der Nachhaltigkeit. Kommunen haben hier nicht nur eine Pflichtaufgabe, sondern vielfältige Gestaltungsmöglichkeiten, die allgemeine soziale Lage in ihrem Verantwortungsbereich zu beeinflussen.\nDie Betreuung in Tageseinrichtungen oder der Tagespflege ist keine zwingende Voraussetzung für eine optimale Vorbereitung auf die Grundschule. Dennoch ist davon auszugehen, dass eine solche Betreuung ein standardisiertes Mindestmaß frühkindlicher Bildung gewährleistet.\nDer Indikator lässt allerdings keinen Rückschluss auf die Qualität der frühkindlichen Erziehung zu.","national_metadata_updated_date":"2022-11-15","national_data_updated_date":"2022-11-15","national_metadata_update_url_text":"2022-11-15: see changes on GitHub","national_metadata_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/908ac7d2686de275e46920ba820859c1975b7720","national_data_update_url_text":"2022-11-15: see changes on GitHub","national_data_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/139f457f65313baed3918176ef32d98945cf0297","indicator":"4.1","target_id":"4.1","indicator_name":"Betreuungsquote von Kleinkindern (unter 3-Jährige)"}