{"sdg_goal":"1","indicator_number":1.1,"graph_title":"global_indicators.1-1-title","indicator_sort_order":"01-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":"(Anzahl LeistungsbezieherInnen nach SGB II und SGB XII / Anzahl EinwohnerInnen) * 100","SOURCE_TYPE":"Bundesagentur für Arbeit, Statistisches Landesamt BW","source_earliest_available_1":2006,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nDer SGB II-/SGB XII-Bezug zeigt an, wie hoch die Hilfebedürftigkeit innerhalb der Kommune ist. Im Vordergrund steht dabei die Belastung für die Betroffenen, die meist über eine rein finanzielle Belastung hinausgeht und auch psychische Belastungen einschließen kann. Im Enzkreis sollte es das Ziel sein, dass allen Hilfsbedürftigen die notwendige Unterstützung zukommt und alles dafür getan wird, dass die betroffenen Personen wieder selbst für ihren Lebensunterhalt aufkommen können.\nDer Indikator bildet die tatsächlichen LeistungsbezieherInnen ab. Eine Unschärfe beim Indikator ergibt sich durch die Dunkelziffer derjenigen Personen, die eigentlich leistungsberechtigt wären, jedoch keine Leistungen beantragen. Gründe dafür können Unwissenheit, Scham oder fehlendes Selbstvertrauen im Umgang mit Behörden sein. Dem wirkt der Enzkreis mit Hinweisen zur Beratung für die Antragstellung und Sozialarbeit entgegen.\nDer SGB II-/SGB XII-Bezug kann alleinig die Einkommensarmut abbilden. Allerdings wird Armut heute als ein multidimensionales Phänomen verstanden, das nicht alleinig auf das Einkommen oder die materielle Deprivation beschränkt ist. Der Armutsbegriff bezieht sich gleichermaßen auf soziale, politische, bildungsbezogene und kulturelle Armut. Oftmals fallen die verschiedenen Dimensionen von Armut zusammen.\nDer SGB II-/SGB XII-Bezug wird berechnet als Anteil der LeistungsbezieherInnen nach dem SGB II und SGB XII an der Bevölkerung.","national_metadata_updated_date":"2022-11-15","national_data_updated_date":"2022-11-15","national_metadata_update_url_text":"2022-11-15: see changes on GitHub","national_metadata_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/908ac7d2686de275e46920ba820859c1975b7720","national_data_update_url_text":"2022-11-15: see changes on GitHub","national_data_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/94e2a82260538a187e049598c6c2969c5f6878f6","indicator":"1.1","target_id":"1.1","indicator_name":"global_indicators.1-1-title"}