{"sdg_goal":"11","indicator_number":11.5,"graph_title":"global_indicators.11.5-title","indicator_sort_order":"11-05-01","data_non_statistical":false,"graph_type":"line","computation_units":"absolut","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":"Anzahl der Kraftfahrzeuge (absolut; Kfz / 1.000 EW) <br> a) Krafträder <br> b) Personenkraftwagen <br> c) Kraftfahrzeuge gesamt <br> d) Kraftfahrzeuge mit neuen Antriebstechniken","SOURCE_TYPE":"Statistisches Landesamt BW, Kfz-Zulassungsstelle Enzkreis","source_earliest_available_1":1976,"source_periodicity_1":"Einjahresintervalle","language":"de","published":true,"reporting_status":"complete","page_content":"\nDie Anzahl an zugelassenen Kraftfahrzeugen (Kfz) und Personenkraftwagen (PKW) steigt seit Jahren kontinuierlich an. Dies verschärft die Flächennutzungsproblematik des öffentlichen Raumes sowohl auf dem Land, als auch in den Städten erheblich und konterkariert die Bestrebungen, Verkehrssysteme nachhaltiger und vor allem zugänglicher zu gestalten.\nDie Konsequenz von Politik und Verwaltungen, auf hohe Kfz- bzw. Pkw-Dichten mit einem flächenmäßigen Ausbau der Infrastruktur zu reagieren, führt erwiesenermaßen zu einer umso höheren Auslastung der Straßen. Zusätzlich hat ein erhöhtes Verkehrsaufgebot Konsequenzen für die Lebensqualität und das Wohlbefinden der Menschen, insbesondere jener, die in der Nähe stark befahrener Straßen wohnen. Aufgrund der Lärm- und Schadstoffbelastung, die auch eine Minderung des Wohnwertes bewirken, sind diese Wohnlagen von eher einkommensschwächeren Haushalten bewohnt. Dadurch gewinnt die soziale Dimension dieses Nachhaltigkeitsaspektes noch zusätzlich an Bedeutung.\nDa insbesondere die Infrastruktur des motorisierten Individualverkehrs auch erhebliche ökonomische und ökologische Kosten mit sich bringt, folgt eine Reduktion des Kfz-Aufkommens dem Prinzip der Ganzheitlichkeit.","national_metadata_updated_date":"2022-11-15","national_data_updated_date":"2022-11-15","national_metadata_update_url_text":"2022-11-15: see changes on GitHub","national_metadata_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/908ac7d2686de275e46920ba820859c1975b7720","national_data_update_url_text":"2022-11-15: see changes on GitHub","national_data_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/139f457f65313baed3918176ef32d98945cf0297","indicator":"11.5","target_id":"11.5","indicator_name":"global_indicators.11-5-title"}