{"sdg_goal":"11","indicator_number":11.6,"graph_title":"global_indicators.11.6-title","indicator_sort_order":"11-06-01","data_non_statistical":false,"graph_type":"line","computation_units":"absolut","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":"Verunglückte im Straßenverkehr nach Alter in Kohorten","SOURCE_TYPE":"Statistisches Landesamt BW, Straßenverkehrsunfallstatistik","source_earliest_available_1":1977,"source_periodicity_1":"Einjahresintervalle","language":"de","published":true,"reporting_status":"complete","page_content":"\nDie Anzahl der Verunglückten im Straßenverkehr ist ein Maßstab für die Beurteilung der allgemeinen Verkehrssicherheit. Unabhängig von der wirtschaftlichen Situation eines Landes sind Verkehrsunfälle weltweit die häufigste Todesursache von Jugendlichen und jungen Erwachsenen. Mit dem Schutz dieser demographischen Gruppe wird auch im Sinne der Generationengerechtigkeit ein wichtiger Beitrag geleistet.\n39\nZusätzlich muss ein Ungleichgewicht in der Sterblichkeit und der Wahrscheinlichkeit hinsichtlich der Art des Fortbewegungsmittels attestiert werden.\nGleichzeitig besteht das Phänomen, dass VerkehrsteilnehmerInnen, von denen die geringste Gefahr eines Unfalls ausgeht, überproportional oft verletzt oder getötet werden. FußgängerInnen und FahrradfahrerIinnen verunglücken demnach häufiger und schwerer durch Einwirkung von Pkw und Krafträdern, als es umgekehrt der Fall ist.\nDa Kinder und Jugendliche durch Altersbeschränkungen häufiger mit dem Fahrrad fahren und zu Fuß laufen, bestehen innerhalb einer Generation daher Ungleichheiten in der Verkehrssicherheit. Besonders unfallgefährdet gelten außerdem jüngere Pkw- und Kraftrad-FahrerInnen. Kinder, Jugendliche und junge Erwachsene sollen angesichts ihrer jeweiligen Exponiertheit im Straßenverkehr besonders geschützt werden.","national_metadata_updated_date":"2022-11-15","national_data_updated_date":"2022-11-15","national_metadata_update_url_text":"2022-11-15: see changes on GitHub","national_metadata_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/908ac7d2686de275e46920ba820859c1975b7720","national_data_update_url_text":"2022-11-15: see changes on GitHub","national_data_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/139f457f65313baed3918176ef32d98945cf0297","indicator":"11.6","target_id":"11.6","indicator_name":"global_indicators.11-6-title"}