{"sdg_goal":"11","indicator_number":"11.7.a","graph_title":"global_indicators.11-7-a-title","indicator_sort_order":"11-07-01","data_non_statistical":false,"graph_type":"line","computation_units":"absolut","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":"a) Flächeninanspruchnahme = Anteil Siedlungs- und Verkehrsfläche <br> b) Flächeninanspruchnahme = Zuwachs gegenüber Vorjahr <br> c) Flächeninanspruchnahme = Nutzungsintensität je EinwohnerIn","SOURCE_TYPE":"Statistisches Landesamt BW","source_earliest_available_1":2015,"source_periodicity_1":"Einjahresintervalle","language":"de","published":true,"reporting_status":"complete","page_content":"\nDer Anteil der Siedlungs- und Verkehrsfläche an der Gesamtfläche des Kreises ist prinzipiell Ausdruck des Industrialisierungsgrades der Volkswirtschaft und der damit verbundenen Bevölkerungsdichte. Die Flächenversiegelung bringt allerdings vielfältige direkte und indirekte ökologische und ökonomische Probleme mit sich. Böden sind eine endliche Ressource, die durch das Zusammenspiel von Gestein, Luft, Wasser und Lebewesen über Jahrtausende entstehen und dem Natur- und Wasserhaushalt dienen und damit wichtige ökologische Funktionen erfüllen. Einmal versiegelter Boden ist nur schwer und unter Einsatz von hohen Kosten wiederzubeleben.\nDen Anteil der Siedlungs- und Verkehrsfläche an der Gesamtfläche auf ein notwendiges Maximum zu reduzieren, ist ein Ziel der Generationengerechtigkeit. Es soll dazu beizutragen, dass die zwangsläufige Verstädterung stärker auf Effizienz und somit auf dem Prinzip der Nachverdichtung beruht.\nDie Neuinanspruchnahme von Siedlungs- und Verkehrsflächen stellt einen oftmals unwiederbringlichen Verlust an natürlichen Böden und Freiflächen zur Umnutzung dar. Eine weitere Abnahme des Naturraums führt zu einem Verlust wichtiger Boden- und Wasserhaushaltsfunktionen. Die zunehmende Verdrängung des Naturraums begünstigt die Entstehung von Hochwasser und ebenso die Auswirkungen des anthropogenen Klimawandels und hat damit erhebliche Auswirkungen auf die Widerstandsfähigkeit von Städten und Siedlungen. Die Neuinanspruchnahme von Flächen ist die Ursache eines nicht nachhaltigen und flächenextensiven ökonomischen Wachstumsmodells, das oft\n40\nAusdruck mangelhafter Siedlungsentwicklung im Innenbereich ist. Gleichzeitig drückt sie eine übermäßige Abhängigkeit von Einkommens- und Gewerbesteueranteilen an den Gemeindefinanzen aus.\nDie Flächennutzungsintensität gibt Hinweise auf die Effizienz der Siedlungsflächennutzung. Je höher die räumliche Verdichtung von EinwohnerInnen und Arbeitsplätzen, desto kostengünstiger lassen sich soziale und technische Infrastrukturen betreiben und desto geringer ist die Material- und Energie- sowie die Verkehrsintensität eines Siedlungssystems für die Kommunen. Die Siedlungsdichte kann somit als positive Einflussgröße für die ökonomische Leistungs- und Innovationsfähigkeit angesehen werden. Eine Erhöhung der Siedlungsdichte durch Nachverdichtung und eine generelle Erhöhung der Baudichte verringern die Notwendigkeit, Siedlungs- und Verkehrsflächen kontinuierlich zu erweitern. Dadurch wird der Verbrauch an Flächen verringert und ein Beitrag zum nachhaltigen Umgang mit der begrenzten Ressource Boden geleistet.","national_metadata_updated_date":"2022-11-16","national_data_updated_date":"2022-11-15","national_metadata_update_url_text":"2022-11-16: see changes on GitHub","national_metadata_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/22658b46ba5ff34270cf7b24fc93d1c5d795c085","national_data_update_url_text":"2022-11-15: see changes on GitHub","national_data_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/139f457f65313baed3918176ef32d98945cf0297","indicator":"11.7.a","target_id":"11.7","indicator_name":"global_indicators.11-7-a-title"}