{"sdg_goal":"17","indicator_number":"17.1.a","graph_title":"global_indicators.17-1-a-title","indicator_sort_order":"17-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","national_geographical_coverage":"Enzkreis","computation_definitions":"a) Aufgewendete Mittel = (Netto ODA-Ausgaben) / (Ordentliche Aufwendungen des Kreises) * 100 <br> b) Anteil Fördermittel = (Anteil akquirierter Fördermittel zum Einsatz in der kommunalen Entwicklungszusammenarbeit)/ (Anteil ODA-Ausgaben) * 100","SOURCE_TYPE":"Kämmerei des Enzkreises (Eigene Bilanzierung)","source_earliest_available_1":2011,"source_periodicity_1":"Jahresintervalle","language":"de","published":true,"reporting_status":"complete","page_content":"\nFrieden und Völkerverständigung sind treibende Kräfte der internationalen Entwicklungszusammenarbeit des Enzkreises. In diesem Sinne engagiert sich der Enzkreis sehr für die Pflege der europäischen und weltweiten Partnerschaften und Kooperationen und gestaltet diese aktiv mit.\nDer Indikator kommunale Partnerschaften umfasst die Ausgaben des Enzkreises hier vor Ort oder für in den Partnerkommunen durchgeführte Projekte, die inhaltlich und entsprechend der Ausgaben variieren. Die aufgewendeten Mittel betreffen konkrete Maßnahmen, wie Fachaustausche, Delegationsreisen, Workshops oder Infrastrukturprojekte im Rahmen der kommunalen Partnerschaften und Kooperationen.\nEntwicklungspolitische Haushaltsmittel gelten nur dann als ODA [Official Development Assistance], wenn sie als finanzielle und technische Hilfen von staatlichen Stellen geleistet werden und an DAC-Länder gehen, hauptsächlich der Förderung von Entwicklung und besseren Lebensbedingungen dienen und (teilweise) ein Zuschuss sind.\nÜber Fördermaßnahmen des Bundes könnten projektbasierte und damit zielgerichtete und themenspezifische Mittel eingesetzt werden, die es entsprechend zu beantragen gilt. Die Akquise von Fördermitteln ist damit ein ganz wesentliches Instrument, um kommunale Entwicklungs-zusammenarbeit überhaupt zu ermöglichen.","national_metadata_updated_date":"2022-11-16","national_data_updated_date":"2022-11-16","national_metadata_update_url_text":"2022-11-16: see changes on GitHub","national_metadata_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/f6524b74d14ceaedefb445f01b000fe06d132333","national_data_update_url_text":"2022-11-16: see changes on GitHub","national_data_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/f6524b74d14ceaedefb445f01b000fe06d132333","indicator":"17.1.a","target_id":"17.1","indicator_name":"global_indicators.17-1-a-title"}