{"sdg_goal":"3","indicator_number":3.9,"graph_title":"global_indicators.3-9-title","indicator_sort_order":"03-09-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":"Vollzeitäquivalente in ambulanten Pflegediensten","SOURCE_TYPE":"Pflegestatistik, Statistisches Landesamt BW","source_earliest_available_1":1999,"source_periodicity_1":"Zweijahresintervalle","language":"de","published":true,"reporting_status":"complete","page_content":"\nDie Sicherstellung einer flächendeckenden, bedarfsgerechten und gut erreichbaren ambulanten pflegerischen Versorgung auf hohem Niveau ist ebenso ein wesentlicher Teil der medizinischen Daseinsvorsorge. Die Inanspruchnahme ambulanter Pflegedienstleistungen erlaubt eine Versorgung der Pflegebedürftigen in ihrem vertrauten Umfeld und eine spürbare Entlastung für die Angehörigen.\nDurch die Kombinationsleistung wird es Pflegebedürftigen in den Pflegegraden 2 bis 5 zudem ermöglicht, Pflegesachleistungen mit Pflegegeld zu kombinieren. Kann beispielsweise eine ehrenamtliche Pflegeperson oder können Angehörige die Pflege nicht vollumfänglich sicherstellen und wird deshalb ein Pflegedienst involviert, kann sowohl die Pflegesachleistung,\nals auch ein anteiliges Pflegegeld geleistet werden. Dadurch wird es zusätzlich ermöglicht, einen Teil des Pflegebedarfs individuell zwischen Angehörigen und Pflegediensten aufzuteilen. Durch den demografischen Wandel steigt die Nachfrage nach Gesundheitsdienstleistungen kontinuierlich an. Dies schlägt sich vor allem in der Nachfrage nach ambulanten Pflegeleistungen nieder.\n16\nUm eine menschenwürdige ambulante Pflege in Deutschland gewährleisten zu können, bedarf es daher einer guten personellen Ausstattung eines vornehmlich durch privatwirtschaftliche Akteure geprägten Bereichs. Um dies zu erreichen, sind bessere Arbeitsbedingungen durch geringere personelle Belastungen erforderlich. Dies soll auch die Attraktivität von Pflegeberufen steigern. Mehr Personal und bessere Arbeitsbedingungen in der Pflege sind letztlich ein Gewinn für die PatientInnen, die Angehörigen und das Pflegepersonal selbst, bei gleichzeitigem (finanziellen) Mehraufwand für TrägerInnen. Eine Verbesserung des Pflegeschlüssels ist daher mit weitreichenden positiven Effekten für Betroffene verbunden.","national_metadata_updated_date":"2022-11-15","national_data_updated_date":"2022-11-16","national_metadata_update_url_text":"2022-11-15: see changes on GitHub","national_metadata_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/da8d1c7125f42fb2f1f9ada809fd441c0acfd39d","national_data_update_url_text":"2022-11-16: see changes on GitHub","national_data_update_url":"https://github.com/tt053626/sdg-enz-staging-data/commit/ed5651808a5c753e0eeb1306952f6c5ae70f832b","indicator":"3.9","target_id":"3.9","indicator_name":"global_indicators.3-9-title"}